commands = {"learning_menu": ["/help - выводит список команд",
                              "/run_test - запустить тест по выбранной теме",  # на десерт
                              "/get_other_links - показать прочие полезные ссылки для изучения английского",
                              "/get_myeng_map - показать на карте мира всех пользователей бота",  #
                              "/get_people_to_chat - показывает людей(пользователей Телеграмм), с которыми можно по-переписываться на английском языке",
                              "/get_lesson - посмотреть все разделы и из темы, также в конце темы можно пройти тест",
                              "/change_aim - поменять изучаемый раздел (путешествия, для работы за границей, разговорный)",
                              "/talk_to_alice - начать разговор с голосовым помощником Алисой,"
                              "\nона хороший собеседник для практики английского!",
                              "/FromEngToRUS - перевод вашего сообщения с английского на русский",# translate
                              "/FromRusToEng - перевод вашего сообщения с русского на английский",
                              "/logout - выйти из аккаунта"],
            "lesson_menu": ["help_in_lesson",
                            "get_sections_info - пишет аннотации к каждому разделу",
                            "get_all_themes - показать все темы разделов",
                            "/FromEngToRUS - перевод вашего сообщения с английского на русский",# translate
                            "/FromRusToEng - перевод вашего сообщения с русского на английский",
                            "return_to_cabinet - возвращает вас в личный кабинет",
                            ""],

            }
