commands = {"learning_menu": ["/help - выводит список команд",
                              "/run_test - запустить тест",  # на десерт
                              "/get_other_links - показать прочие ссылки для изучения",
                              "/get_myeng_map - показать на карте мира всех пользователей бота",  #
                              "/get_people_to_chat - показывает людей(пользователей Телеграмм), с которыми можно по-переписываться на английском языке",
                              "/get_lesson - получить урок",
                              "/change_aim - поменять изучаемый раздел (путешествия, для работы за границей, разговорный)",
                              "/talk_to_alice",
                              ""],
            "lesson_menu": ["help_in_lesson",
                            "get_sections_info",# пишет аннотации к каждому разделу
                            "get_all_themes",# показать все темы разделов
                            "run_test",
                            "return_to_cabinet",
                            "",
                            ""],

            }
